<div>

    <link href="/app/css/register.css" rel="stylesheet">
    <link href="/app/css/record.css" rel="stylesheet"><span register-top-menu></span><div class="register-content-header color-white" style="margin-top:20px;"
     ng-class="{'bg-blue': schemaType != 'referenceRecords','bg-orange': schemaType == 'referenceRecords' }">

        <div style="padding:10px 10px;">
            <h3 style="padding: 0; margin: 0 0 5px 0;">{{type|mapSchema|schemaName}} <span class="color-darkgrey">({{type}})</span> <span class="helpinfoInline" ng-show="type ==='CNA'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCNAInfo = !showCNAInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='MSR'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showMSRInfo = !showMSRInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='NDB'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showNDBInfo = !showNDBInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='CP'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCPInfo = !showCPInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='CPC'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCPCInfo = !showCPCInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='IRCC'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showIRCCInfo = !showIRCCInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='NR'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showNRInfo = !showNRInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='VLR'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showVLRInfo = !showVLRInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='A19A20'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showA19A20Info = !showA19A20Info"></i></span> <span class="helpinfoInline" ng-show="type ==='CPP'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCPPInfo = !showCPPInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='CBI'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCBIInfo = !showCBIInfo"></i></span> <span class="helpinfoInline" ng-show="type ==='CON'" ><i class="fa fa-info-circle helpicon pull-right" ng-click="showCONInfo = !showCONInfo"></i></span></h3> <a translation-url  class="pull-right well-help-close" ng-click="showCONInfo=false;showCNAInfo=false;showCPPInfo=false;showA19A20Info=false;showVLRInfo=false;showIRCCInfo=false;showCPCInfo=false;showCPCInfo=false;showNDBInfo=false;showMSRInfo=false;showCNAInfo=false;"
                ng-show=" showCONInfo ||    showCNAInfo    || showCPPInfo    || showA19A20Info    || showVLRInfo    || showIRCCInfo    || showCPCInfo    || showCPCInfo    || showNDBInfo    || showMSRInfo    || showCNAInfo">&times;</a> <!--CON----------------------------><script type="text/ng-template" trados-translation="true" id="defaultIntro">
                <h5>Instructions</h5>
                <div>Veuillez compl&eacute;ter le formulaire de soumission et compl&eacute;ter tous les champs en suivant les instructions fournies. Certains champs sont obligatoires et sont marqu&eacute;s d&rsquo;un ast&eacute;risque. (*) La r&eacute;vision du formulaire mettra en &eacute;vidence les champs obligatoire requis, devant &ecirc;tre compl&eacute;t&eacute;s pour la publication du fichier. Le fichier peut &ecirc;tre enregistr&eacute; en tant que brouillon. Nous recommandons d&apos;effectuer des sauvegardes fr&eacute;quentes de votre fichier, sp&eacute;cialement en cas de connexion Internet intermittente.</div><br><div>Il est possible d&rsquo;ajouter de l&rsquo;information dans l&rsquo;une des six langues des Nations Unies. S&eacute;lectionner une/des langue (s) en utilisant les boutons situ&eacute;s dans la partie gauche du haut de la page : pour chaque champs de soumission, des bo&icirc;tes de texte appara&icirc;tront dans la (les) langue (s) choisie (es).</div><br></script><div ng-if="showCONInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>Plusieurs formats communs offrent la possibilit&eacute; d&apos;ajouter des coordonn&eacute;es &agrave; la fois pour les individus et les organisations. En compl&eacute;tant ce formulaire, vous pouvez cr&eacute;er une liste de contacts qui sera partag&eacute;e et disponible pour tous les usagers nationaux, tel un agenda national que vous pourrez utiliser en compl&eacute;tant les formats communs. En ajoutant un contact &agrave; un autre format commun, la liste de contacts de votre pays appara&icirc;tra et vous pourrez y s&eacute;lectionner le (s) contact (s) recherch&eacute; (s). Dans le cas o&ugrave; vous souhaitez inclure un nouveau contact qui n&rsquo;appara&icirc;t pas dans la liste actuelle, vous devrez sauvegarder le format en tant que brouillon et aller sur le tableau de bord afin de cr&eacute;er un nouveau contact.</div><br><div>Lorsque vous souhaitez cr&eacute;er des fiches de contacts pour plusieurs individus travaillant au sein d&rsquo;une m&ecirc;me organisation, vous pouvez d&apos;abord ajouter les coordonn&eacute;es de l&rsquo;organisation puis ajouter les renseignements individuels et inclure un lien vers cette fiche sur le profil de l&rsquo;organisation.</div>

                <div ng-include="'defaultIntro'"></div>

            </div><!--CNA----------------------------><div ng-if="showCNAInfo" class="well well-help">


                <h5>Introduction</h5>
                <div>L&rsquo;article 13 du Protocole de Nagoya requiert la d&eacute;signation d&rsquo;un ou plusieurs autorit&eacute;s nationales comp&eacute;tentes (ANC) sur l&rsquo;acc&egrave;s et le partage des avantages. Cette information devrait &ecirc;tre disponible au Centre d&rsquo;information APA conform&eacute;ment avec le paragraphe 2 (b) de l&rsquo;Article 14 du Protocole. Lorsqu&rsquo;une Partie d&eacute;signe plus d&rsquo;une autorit&eacute; nationale comp&eacute;tente, elle doit fournir au Secr&eacute;tariat l&rsquo;information appropri&eacute;e quand aux responsabilit&eacute;s respectives de ces autorit&eacute;s avec une notification qui d&eacute;signe ces autorit&eacute;s.&nbsp;</div><br><div>Le paragraphe 2 de l&rsquo;Article 13, pr&eacute;voit &agrave; ce que les autorités nationales compétentes, en conformité avec les mesures législatives et administratives ainsi que les politiques nationales applicables, sont chargées d&rsquo;accorder l&rsquo;accès ou, s&rsquo;il y a lieu, de délivrer une preuve écrite que les conditions d&rsquo;accès ont été respectées, et de fournir des conseils sur les procédures et les conditions d&rsquo;obtention du consentement préalable donné en connaissance de cause et de conclusion de conditions convenues d&rsquo;un commun accord.</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--MSR----------------------------><div ng-if="showMSRInfo" class="well well-help">


                <h5>Introduction</h5>
                <div>Le paragraphe 2 (a) de l&apos;article 14 du Protocole de Nagoya pr&eacute;voit &agrave; ce que les Parties rendent disponible sur le Centre d&rsquo;&eacute;change APA, des informations sur les mesures l&eacute;gislatives, administratives et politiques sur l&apos;acc&egrave;s et le partage des avantages.</div><br><div>Les mesures d&rsquo;acc&egrave;s et de partage des avantages peuvent comprendre les strat&eacute;gies, les politiques, les lois et les r&egrave;glements nationaux ou r&eacute;gionaux. Elle peut &eacute;galement inclure des mesures entreprises au niveau r&eacute;gional, national, infra-national ou communautaire. Ce formulaire peut &eacute;galement &ecirc;tre utilis&eacute; pour rendre disponible toute information explicative sur la fa&ccedil;on de r&eacute;pondre aux exigences relatives &agrave; l&rsquo;APA.</div><br><div>Veuillez soumettre un nouveau formulaire pour chaque mesure relative &agrave; l&rsquo;APA. Vous aurez besoin de soumettre autant de formulaires que le nombre de mesures APA disponibles dans le cadre de votre juridiction.</div><br><div>Afin de fournir un aper&ccedil;u qui soit le plus pr&eacute;cis possible sur le cadre l&eacute;gal national d&rsquo;APA, le Centre d&rsquo;&eacute;change permet la possibilit&eacute; de refl&eacute;ter les amendements aux mesures existantes et de relier les diff&eacute;rentes mesures, par exemple,  pour un r&egrave;glement qui met en &oelig;uvre une l&eacute;gislation ou des directives donnant des indications suppl&eacute;mentaires sur la fa&ccedil;on de mettre en &oelig;uvre une disposition donn&eacute;e.</div><br><div>L&rsquo;information sauvegard&eacute;e doit &eacute;galement &ecirc;tre  aussi claire et concise que possible, consid&eacute;rant que les informations doivent pouvoir orienter les usagers potentiels &agrave; respecter les exigences l&eacute;gales des pays. L&apos;inclusion d&rsquo;une traduction de courtoisie de l&apos;information et des informations explicatives, des organigrammes ou des guides de style &eacute;tape par &eacute;tape sur la fa&ccedil;on de pr&eacute;senter une demande de consentement pr&eacute;alable en connaissance de cause est tr&egrave;s utile pour s&apos;adresser aux utilisateurs et s&apos;assurer qu&apos;ils soient avis&eacute;s des exigences nationales d&apos;acc&egrave;s.</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--NDB----------------------------><div ng-if="showNDBInfo" class="well well-help">
                <div ng-include="'defaultIntro'"></div>
            </div><!--IRCC----------------------------><div ng-if="showIRCCInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>Les Parties qui demande le consentement pr&eacute;alable en connaissance de cause (CPCC) doivent pr&eacute;voir la d&eacute;livrance d&apos;un permis ou son &eacute;quivalent au moment de l&apos;acc&egrave;s en tant que preuve de la d&eacute;cision d&apos;accord du CPCC et de l&apos;&eacute;tablissement des conditions convenues d&rsquo;un commun accord (CCCA) (article 3, paragraphe 3 (E)). Cette information devrait &ecirc;tre disponible au Centre d&rsquo;information APA conform&eacute;ment avec le paragraphe 2 (c) de l&rsquo;article 14.</div><br><div>Le paragraphe 2 de l&rsquo;article 17, pr&eacute;voit de fournir un permis ou un document &eacute;quivalent d&eacute;livr&eacute; conform&eacute;ment au paragraphe 3 e) de l&rsquo;article 6 et mis &agrave; la disposition du Centre d&rsquo;&eacute;change sur l&rsquo;acc&egrave;s et le partage des avantages, et qui servira de certificat de conformit&eacute; reconnu &agrave; l&rsquo;&eacute;chelle internationale (IRCC).&nbsp;</div><br><div>Le paragraphe 3 de l&apos;article 17, &eacute;tablit que le certificat de conformit&eacute; reconnu &agrave; l&rsquo;&eacute;chelle internationale prouve que l&rsquo;acc&egrave;s &agrave; la ressource g&eacute;n&eacute;tique dont il traite a fait l&rsquo;objet d&rsquo;un consentement pr&eacute;alable donn&eacute; en connaissance de cause et que des conditions convenues d&rsquo;un commun accord ont &eacute;t&eacute; &eacute;tablies, conform&eacute;ment aux dispositions l&eacute;gislatives ou r&eacute;glementaires internes relatives &agrave; l&rsquo;acc&egrave;s et au partage des avantages de la Partie accordant le consentement pr&eacute;alable donn&eacute; en connaissance de cause.</div><br><div>Le paragraphe 4 de l&apos;article 17 pr&eacute;voit que le certificat de conformit&eacute; reconnu &agrave; l&rsquo;&eacute;chelle internationale contienne au minimum les renseignements suivants lorsqu&rsquo;ils ne sont pas confidentiels :</div><br><ul>
                    <li><span>L&rsquo;autorit&eacute; de d&eacute;livrance;</span></li>
                    <li><span>La date de d&eacute;livrance;</span></li>
                    <li>Le fournisseur;</li>
                    <li>L&rsquo;identifiant unique du certificat;</li>
                    <li><span>La personne ou entit&eacute; &agrave; laquelle le consentement pr&eacute;alable en connaissance de cause a &eacute;t&eacute; donn&eacute;;</span></li>
                    <li>Le sujet ou les ressources g&eacute;n&eacute;tiques auxquels se rapporte le certificat;</li>
                    <li>La confirmation que des conditions convenues d&rsquo;un commun accord ont &eacute;t&eacute;
&eacute;tablies;</li>
                    <li>La confirmation que le consentement pr&eacute;alable en connaissance de cause a
&eacute;t&eacute; obtenu; et</li>
                    <li><span>L&rsquo;utilisation &agrave; des fins commerciales et/ou non commerciales.</span></li>
                </ul><br><div>Conform&eacute;ment avec les &eacute;l&eacute;ments ci-mentionn&eacute;s, les Parties doivent compl&eacute;ter le formulaire. Les champs obligatoires doivent &ecirc;tre, au minimum, compl&eacute;t&eacute;s avec l&rsquo;information contenue dans le permis (o son &eacute;quivalent) &eacute;mis &agrave; l&rsquo;&eacute;chelon national. Si l&rsquo;information devant &ecirc;tre incluse dans les champs obligatoires est confidentielle, le champ peut &ecirc;tre marqu&eacute; comme tel. Les Parties peuvent &eacute;galement inclure des informations suppl&eacute;mentaires, notamment des copies du permis ou son &eacute;quivalent, si elles le d&eacute;sirent.&nbsp;</div><br><div>Une fois que l&rsquo;information est publi&eacute;e au Centre d&rsquo;&eacute;change APA, certificat de conformit&eacute; reconnu &agrave; l&rsquo;&eacute;chelle internationale est &eacute;mis. Le Centre d&rsquo;&eacute;change APA enverra par la suite une copie de courtoisie de ce certificat par voie &eacute;lectronique au :</div><br><ul>
                    <li>Le correspondant national (CN) et l&rsquo;autorit&eacute; nationale comp&eacute;tente (ANC) ou les autorit&eacute;s du pays responsable d&rsquo;&eacute;mettre les permis ou leurs &eacute;quivalents;&nbsp;</li>
                    <li>Au fournisseur, si cette information n&apos;est pas confidentielle; et</li>
                    <li><span>La personne ou entit&eacute; &agrave; laquelle le consentement pr&eacute;alable en connaissance de cause a &eacute;t&eacute; donn&eacute;;</span></li>
                </ul><br><div>Le certificat de conformit&eacute; reconnu &agrave; l&rsquo;&eacute;chelle internationale  joue un r&ocirc;le cl&eacute; dans l&rsquo;&eacute;valuation et l&rsquo;am&eacute;lioration de la transparence sur l&apos;utilisation des ressources g&eacute;n&eacute;tiques tout au long de la cha&icirc;ne de valeur (recherche, d&eacute;veloppement, innovation,pr&eacute;-commercialisation ou commercialisation).</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--CPC----------------------------><div ng-if="showCPCInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>Les points de contr&ocirc;le collecteront et recevront des informations pertinentes relatives au consentement pr&eacute;alable en connaissance de cause, &agrave; la source de la ressource g&eacute;n&eacute;tique, &agrave; l&apos;&eacute;tablissement de termes mutuellement convenus et/ou &agrave; l&apos;utilisation des ressources g&eacute;n&eacute;tiques (article 17, paragraphe 1 a) i) ), y compris sur le certificat de conformit&eacute; internationalement reconnu, lorsqu&apos;un tel certificat est disponible. En conformit&eacute; avec le paragraphe 1 (a) de l&apos;article 17 du Protocole de Nagoya, de telles informations collect&eacute;es par les points de contr&ocirc;le doivent &ecirc;tre fournies par les autorit&eacute;s nationales concern&eacute;s, &agrave; la Partie qui fournit le consentement pr&eacute;alable en connaissance de cause ainsi qu&rsquo;au Centre d&rsquo;&eacute;change d&rsquo;information, le cas &eacute;ch&eacute;ant.</div><br><div>Sur la base de l&rsquo;information amass&eacute;e ou fournie par les points de contr&ocirc;le ou par les autorit&eacute; nationale charg&eacute;es de la publication au Centre d&rsquo;&eacute;change APA, une copie de courtoisie du fichier sera automatiquement envoy&eacute;e par voie &eacute;lectronique aux entit&eacute;s suivantes, le cas &eacute;ch&eacute;ant :&nbsp;</div><br><ul>
                    <li>Les autorit&eacute;s nationales d&eacute;sign&eacute;es tel que d&eacute;termin&eacute;es dans le format commun sur les points de contr&ocirc;le :&nbsp;</li>
                    <li>Le correspondant national (CN) et l&rsquo;autorit&eacute; nationale comp&eacute;tente (ANC) du pays qui fournit la ressources g&eacute;n&eacute;tique; et</li>
                    <li>La personne ou entit&eacute; &agrave; laquelle le consentement pr&eacute;alable en connaissance de cause a &eacute;t&eacute; donn&eacute;, si cette information ne s&apos;av&egrave;re pas confidentielle.</li>
                </ul><br><div>Ce formulaire facilite le flux d&rsquo;informations entre les points de contr&ocirc;le et les parties impliqu&eacute;s, permettant ainsi aux pays d&rsquo;&eacute;valuer l&apos;utilisation des ressources g&eacute;n&eacute;tiques.</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--CP----------------------------><div ng-if="showCPInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>Le formulaire de soumission est aussi utilis&eacute; pour enregistrer de l&apos;information sur les points de contr&ocirc;les d&eacute;sign&eacute; en vertu du paragraphe 1 (a) de l&apos;article 17 du Protocole. Le r&ocirc;le des points de contr&ocirc;le d&eacute;sign&eacute;s est de recueillir et recevoir, selon ce qu&rsquo;il convient, les informations pertinentes concernant l&rsquo;obtention du
consentement pr&eacute;alable donn&eacute; en connaissance de cause, la source de la
ressource g&eacute;n&eacute;tique, l&rsquo;existence de conditions convenues d&rsquo;un commun
accord et/ou l&rsquo;utilisation des ressources g&eacute;n&eacute;tiques (sous-paragraphe i). De telles informations collect&eacute;es par les points de contr&ocirc;le doivent &ecirc;tre fournies par les autorit&eacute;s nationales concern&eacute;s, &agrave; la Partie qui fournit le consentement pr&eacute;alable en connaissance de cause ainsi qu&rsquo;au Centre d&rsquo;&eacute;change d&rsquo;information, le cas &eacute;ch&eacute;ant (sous-paragraphe iii).</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--NR----------------------------><div ng-if="showNRInfo" class="well well-help">

                <h5>Contexte</h5>
                <div>
                    <p>L&apos;article 29 du Protocole de Nagoya exige que les Parties &eacute;valuent le respect de leurs obligations en vertu du Protocole selon une p&eacute;riodicit&eacute; et une pr&eacute;sentation (format) d&eacute;termin&eacute;es par la Conf&eacute;rence des Parties si&eacute;geant en tant que r&eacute;union aux Parties (CdP-MdP) et qu&apos;elles pr&eacute;sentent des rapports &agrave; la CdP-MdP sur les mesures prises pour mettre le Protocole en &oelig;uvre.</p>
                    <p>La CdP-RdP a convenu des directives et des format de soumission en demandant aux Parties de soumettre un rapport national int&eacute;rimaire sur la mise en oeuvre du Protocole de Nagoya, douze mois avant la troisi&egrave;me r&eacute;union de la CdP-RdP et via le Centre d&rsquo;&eacute;change APA. Les Parties qui ne sont pas signataires de la Convention sont invit&eacute;es &agrave; soumettre des informations pertinentes (d&eacute;cision NP-1/3)</p>
                    <p class="bold color-yellow">La date limite pour les soumissions est le1er novembre 2017.</p>
                </div><br><h5>Pourquoi il est important de soumettre un rapport national int&eacute;rimaire?</h5>
                <div>
                    <p>L&rsquo;information re&ccedil;ue &agrave; travers ses rapport aider la CdP-RdP dans l&apos;examen de la mise en oeuvre du Protocol de Nagoya et dans la prise des d&eacute;cisions n&eacute;cessaires pour promouvoir sa mise en application efficace. &Agrave; cet &eacute;gard, les rapport nationaux int&eacute;rimaires seront l&rsquo;une des principales sources d&rsquo;information, conjointement avec le Centre d&rsquo;&eacute;change APA, pour mener la premi&egrave;re &eacute;valuation et le premier examen de l&apos;efficacit&eacute; du Protocole et des informations fournies comme base informative prise en compte dans la consid&eacute;ration d&rsquo;un bon nombre de questions par la CdP-RdP 3 et les autres organes subsidiaires.</p>
                    <p>In addition, submitting the interim national report can help Parties, as well as Non-Parties to:<ul>
                            <li>&Eacute;valuer le niveau de mise en oeuvre du Protocole de Nagoya et identifier les lacunes dans sa mise en oeuvre;</li>
                            <li>Servir de liste de v&eacute;rification quant aux obligations au Protocole;</li>
                            <li>Identifier les lacunes et les besoins en terme de capacit&eacute;s et ainsi contribuer &agrave; une conception plus efficace des activit&eacute;s et ressources pour le renforcement des capacit&eacute;s.</li>
                            <li>Partager des exp&eacute;riences, des d&eacute;fis et solution entre pays en ce qui a trait &agrave; la mise en oeuvre du Protocole de Nagoya et ainsi aider &agrave; identifier les bonnes pratiques et les contraintes dans la mise en oeuvre du Protocole de Nagoya.</li>
                        </ul>
                    </p>
                </div><br> Pour plus d&rsquo;informations veuillez consulter : <a class="link color-black" href="/nationalreport" target="_new">Les questions fr&eacute;quemment pos&eacute;es sur le rapport national int&eacute;rimaire</a> <br><div ng-include="'defaultIntro'"></div>

                <p>Plus d&rsquo;informations sur comment soumettre le rapport national int&eacute;rimaire sont disponibles dans un <a class="link color-black" href="http://www.cbd.int/abs/doc/guides/NR.pdf" target="_new">guide «&nbsp;&eacute;tape-par-&eacute;tape&nbsp;».</a></p>
                <p>Les Parties doivent r&eacute;aliser des soumissions hors ligne au Centre d&rsquo;&eacute;change sur l&rsquo;APA uniquement s&rsquo;il n&rsquo;est pas possible, du point de vue technique, de le faire en ligne. Les soumissions hors ligne doivent se faire au moyen du formulaire prot&eacute;g&eacute;, tel que disponible pour t&eacute;l&eacute;chargement sur le Centre d&rsquo;&eacute;change sur l&rsquo;APA en format MS Word: <a href="http://www.cbd.int/abs/doc/commonformats/NR-en.doc" class="link color-black" target="_new">en</a> | <a href="http://www.cbd.int/abs/doc/commonformats/NR-fr.doc" class="link color-black" target="_new">fr</a> | <a href="http://www.cbd.int/abs/doc/commonformats/NR-es.doc" class="link color-black" target="_new">es</a> | <a href="http://www.cbd.int/abs/doc/commonformats/NR-ru.doc" class="link color-black" target="_new">ru</a> | <a href="http://www.cbd.int/abs/doc/commonformats/NR-ar.doc" class="link color-black" target="_new">ar</a> | <a href="http://www.cbd.int/abs/doc/commonformats/NR-zh.doc" class="link color-black" target="_new">zh</a> Il est recommand&eacute; que les pays envoient le rapport par courriel au Secr&eacute;tariat (secretariat@cbd.int), avec une copie scann&eacute;e de la derni&egrave;re page, sign&eacute;e par l&rsquo;autorit&eacute; responsable de la publication du Centre d&rsquo;&eacute;change sur l&rsquo;APA.</p>

            </div><!--VLR----------------------------><div ng-if="showVLRInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>La biblioth&egrave;que virtuelle du Centre d&rsquo;&eacute;change APA h&eacute;berge un bon nombre de ressources qui sont pertinentes pour l&rsquo;APA et le Protocole de Nagoya. Cela comprend notamment de la litt&eacute;rature g&eacute;n&eacute;rale sur l&rsquo;APA et sur le Protocole de Nagoya, du mat&eacute;riel de sensibilisation, des &eacute;tudes de cas, des vid&eacute;os des ressources pour le renforcement des capacit&eacute;s , etc.</div><br><div>La biblioth&egrave;que virtuelle sert d&apos;espace o&ugrave; la connaissance, les apprentissages et les pratiques exemplaires sont partag&eacute;s en soutien au renforcement des capacit&eacute;s pour une mise en oeuvre efficace du Protocole de Nagoya.</div>

                <div ng-include="'defaultIntro'"></div>

            </div><!--A19A20----------------------------><div ng-if="showA19A20Info" class="well well-help">

                <h5>Introduction</h5>
                <div>Les articles 19 et 20 du Protocole exigent que chaque Partie encourage, le cas &eacute;ch&eacute;ant, l&apos;&eacute;laboration, la mise &agrave; jour et l&apos;utilisation de clauses contractuelles types sectorielles et intersectorielles sur les conditions convenues d&apos;un commun accord, de codes de conduite volontaires, de lignes directrices et de pratiques exemplaires et/ou de normes sur l&apos;acc&egrave;s et le partage des avantages. Ces outils servent &agrave; promouvoir la s&eacute;curit&eacute; et la transparence juridique, et &agrave; r&eacute;duire les co&ucirc;ts de transaction dans la mise en &oelig;uvre des exigences d&apos;APA tout en tenant compte des pratiques de diff&eacute;rents secteurs.</div><br><div>Ce format commun doit &ecirc;tre utilis&eacute; pour inscrire des clauses contractuelles types sur les conditions convenues d&apos;un commun accord, ainsi que les codes de conduite volontaires, les lignes directrices et les pratiques exemplaires  et/ou les normes.</div><br><div>Si cet outil es d&eacute;velopp&eacute; par une Partie en soutien &agrave;  la mise en oeuvre des exigences APA nationales en tant que partie du cadre de travail national APA d&rsquo;un pays, veuillez l&rsquo;inscrire cette information en utilisant le format commun pour les mesures l&eacute;gislatives, administratives et politiques. Cela permettra que l&rsquo;information soit publi&eacute;e en tant que partie du profil du pays et sera incluse dans la liste des mesures nationales pour l&rsquo;APA.</div>

                <div ng-include="'defaultIntro'"></div>
            </div><!--CPP----------------------------><div ng-if="showCPPInfo" class="well well-help">
                <h5>Introduction</h5>
                <div>Le paragraphe 1 de l&apos;article 12 du Protocole de Nagoya pr&eacute;voit que les Parties, en mettant en &oelig;uvre les obligations qui leur incombent en vertu du présent Protocole, tiennent compte, s&rsquo;il y a lieu et en conformité avec leur droit interne, du droit coutumier des communautés autochtones et locales ainsi que de leurs protocoles et procédures, pour tout ce qui concerne les connaissances traditionnelles associées aux ressources génétiques. De plus, les Parties doivent s&apos;efforcer de soutenir, le cas &eacute;ch&eacute;ant, le d&eacute;veloppement de protocoles communautaires par les communaut&eacute;s autochtones et locales en ce qui concerne l&apos;acc&egrave;s aux connaissances traditionnelles associ&eacute;es aux ressources g&eacute;n&eacute;tiques et aux avantages d&eacute;coulant de l&apos;utilisation de ces connaissances (article 12, paragraphe 3 (a) ).</div><br><div>Fournir des informations sur comment acc&eacute;der les connaissances traditionnelles associ&eacute;es aux ressources g&eacute;n&eacute;tiques aide les autres parties prenantes &agrave; mieux comprendre et respecter les proc&eacute;dures et valeurs communautaires.</div><br><div>Ce format commun est aussi utilis&eacute; pour inscrire les protocoles, les proc&eacute;dures et lois coutumi&egrave;res des communaut&eacute;s. Une Partie peut ainsi d&eacute;cider d&rsquo;inclure cette information en tant que mesure l&eacute;gislative, administrative et politique, comme partie int&eacute;grante du cadre de travail national APA d&rsquo;un pays qui sera aussi publi&eacute;e dans le profil du pays. Si tel est le cas, seulement les autorit&eacute;s charg&eacute;es de la publication d&ucirc;ment d&eacute;sign&eacute;es par le pays peuvent publier les protocoles et proc&eacute;dures communautaires ainsi que les lois coutumi&egrave;res en tant que fichier national.</div>
                <div ng-include="'defaultIntro'"></div>
            </div><!--CBI----------------------------><div ng-if="showCBIInfo" class="well well-help">

                <h5>Introduction</h5>
                <div>L&apos;article&nbsp;22 du Protocole de Nagoya pr&eacute;voit que les Parties doivent coop&eacute;rer au d&eacute;veloppement et au renforcement des capacit&eacute;s ainsi qu&apos;au renforcement des ressources humaines et des capacit&eacute;s institutionnelles en vue de la mise en &oelig;uvre effective du Protocole dans les pays en voie de d&eacute;veloppement  y compris les institutions et organisation mondiales, nationales, r&eacute;gionales et infra-r&eacute;gionales. Dans ce contexte, les Parties devraient faciliter la
participation des communaut&eacute;s autochtones et locales et des parties prenantes concern&eacute;es, y compris les organisations non gouvernementales et le secteur priv&eacute;.</div><br><div>Le paragraphe 6 de l&apos;article 22 pr&eacute;voit que les informations sur le renforcement des capacit&eacute;s et le d&eacute;veloppement d&rsquo;initiatives aux &eacute;chelons r&eacute;gionaux, nationaux et internationaux soient fournies par le Centre d&rsquo;&eacute;change APA dans le but de promouvoir la synergie et la coordination sur le renforcement des capacit&eacute;s et le d&eacute;veloppement de l&rsquo;APA.</div><br><div>Disposer de toute l&rsquo;information sur les projets de renforcement des capacit&eacute;s et les initiatives disponibles en une seule base de donn&eacute;es peut offrir des possibilit&eacute;s de coordination entre les acteurs impliqu&eacute;s dans le renforcement des capacit&eacute;s dans la m&ecirc;me zone g&eacute;ographique ou sur des probl&egrave;mes th&eacute;matiques similaires et ainsi pouvoir apprendre les uns des autres. Cela peut &eacute;galement aider &agrave; identifier et aborder les lacunes et les chevauchements quant sur l&rsquo;&eacute;tendu des initiatives de renforcement des capacit&eacute;s.</div>

                <div ng-include="'defaultIntro'"></div>

            </div>



        </div>
    </div>
</div>